{"[PAD]": 0, "[CLS]": 1, "[SEP]": 2, "[UNK]": 3, "鹦": 4, "课": 5, "辕": 6, "猜": 7, "靠": 8, "窑": 9, "入": 10, "畴": 11, "覃": 12, "躬": 13, "泛": 14, "梵": 15, "S": 16, "摆": 17, "厢": 18, "育": 19, "腭": 20, "啰": 21, "冯": 22, "鳍": 23, "靴": 24, "韫": 25, "丝": 26, "蜜": 27, "弹": 28, "猴": 29, "匪": 30, "校": 31, "森": 32, "魁": 33, "本": 34, "花": 35, "载": 36, "匹": 37, "赋": 38, "缀": 39, "土": 40, "皇": 41, "淀": 42, "将": 43, "纭": 44, "彪": 45, "暴": 46, "焰": 47, "达": 48, "蹶": 49, "炉": 50, "逼": 51, "郑": 52, "撤": 53, "巫": 54, "姿": 55, "锈": 56, "亢": 57, "荷": 58, "壸": 59, "宁": 60, "汽": 61, "曝": 62, "睡": 63, "籍": 64, "蜴": 65, "热": 66, "泣": 67, "罹": 68, "琪": 69, "最": 70, "鲍": 71, "档": 72, "贼": 73, "满": 74, "畜": 75, "昀": 76, "团": 77, "况": 78, "否": 79, "铼": 80, "拂": 81, "籽": 82, "规": 83, "蛞": 84, "默": 85, "洲": 86, "梓": 87, "形": 88, "绒": 89, "腱": 90, "衅": 91, "岔": 92, "槲": 93, "记": 94, "甥": 95, "俣": 96, "命": 97, "怎": 98, "堪": 99, "肺": 100, "綦": 101, "房": 102, "褓": 103, "崩": 104, "碘": 105, "扬": 106, "箕": 107, "傅": 108, "鲑": 109, "蔗": 110, "继": 111, "父": 112, "丘": 113, "呢": 114, "崛": 115, "连": 116, "蛄": 117, "尖": 118, "春": 119, "念": 120, "x": 121, "冕": 122, "常": 123, "驰": 124, "剑": 125, "败": 126, "涿": 127, "范": 128, "璜": 129, "豪": 130, "折": 131, "己": 132, "珊": 133, "幔": 134, "抵": 135, "笏": 136, "轩": 137, "蔷": 138, "束": 139, "匠": 140, "钾": 141, "句": 142, "整": 143, "罢": 144, "答": 145, "痤": 146, "靳": 147, "鹱": 148, "旨": 149, "个": 150, "o": 151, "奔": 152, "嫌": 153, "械": 154, "藩": 155, "苞": 156, "承": 157, "声": 158, "港": 159, "戍": 160, "役": 161, "瘠": 162, "误": 163, "芒": 164, "簇": 165, "垮": 166, "儿": 167, "裤": 168, "珥": 169, "褐": 170, "芬": 171, "率": 172, "淝": 173, "投": 174, "鬃": 175, "维": 176, "墩": 177, "迅": 178, "夷": 179, "坳": 180, "烁": 181, "蒟": 182, "辆": 183, "垃": 184, "爱": 185, "绾": 186, "裴": 187, "寂": 188, "橘": 189, "绍": 190, "兆": 191, "赈": 192, "迈": 193, "插": 194, "模": 195, "军": 196, "溯": 197, "此": 198, "骁": 199, "瓢": 200, "庞": 201, "思": 202, "妮": 203, "黏": 204, "菅": 205, "席": 206, "豚": 207, "町": 208, "碍": 209, "迦": 210, "叻": 211, "漂": 212, "娃": 213, "题": 214, "抬": 215, "汉": 216, "钉": 217, "牢": 218, "讷": 219, "諡": 220, "缜": 221, "菏": 222, "醬": 223, "芦": 224, "侬": 225, "蓣": 226, "弗": 227, "价": 228, "下": 229, "谣": 230, "乐": 231, "讲": 232, "颅": 233, "荠": 234, "护": 235, "川": 236, "薄": 237, "汀": 238, "篡": 239, "苹": 240, "戏": 241, "胱": 242, "打": 243, "驹": 244, "写": 245, "J": 246, "啪": 247, "咬": 248, "绘": 249, "笔": 250, "摄": 251, "琉": 252, "象": 253, "咀": 254, "萝": 255, "莘": 256, "馅": 257, "觑": 258, "朽": 259, "膨": 260, "右": 261, "对": 262, "赚": 263, "e": 264, "闪": 265, "凯": 266, "殃": 267, "醚": 268, "博": 269, "祀": 270, "殊": 271, "木": 272, "吞": 273, "龚": 274, "庐": 275, "梅": 276, "叭": 277, "煽": 278, "输": 279, "聋": 280, "徒": 281, "倡": 282, "肇": 283, "葜": 284, "职": 285, "鼷": 286, "狂": 287, "镜": 288, "筷": 289, "赭": 290, "芋": 291, "谠": 292, "斜": 293, "叩": 294, " ": 295, "汶": 296, "收": 297, "每": 298, "引": 299, "喷": 300, "汾": 301, "辨": 302, "匮": 303, "貂": 304, "云": 305, "民": 306, "归": 307, "赐": 308, "鳕": 309, "嘲": 310, "秩": 311, "阴": 312, "龟": 313, "兇": 314, "浩": 315, "懋": 316, "飨": 317, "动": 318, "嗣": 319, "坤": 320, "位": 321, "坂": 322, "问": 323, "耐": 324, "硬": 325, "楸": 326, "辙": 327, "昂": 328, "沐": 329, "鼓": 330, "资": 331, "蘅": 332, "浏": 333, "研": 334, "烃": 335, "燃": 336, "盼": 337, "刈": 338, "逢": 339, "床": 340, "圾": 341, "阵": 342, "茎": 343, "娄": 344, "站": 345, "株": 346, "囊": 347, "贪": 348, "堆": 349, "权": 350, "铎": 351, "丽": 352, "旺": 353, "f": 354, "螯": 355, "请": 356, "住": 357, "枕": 358, "睁": 359, "i": 360, "匈": 361, "损": 362, "啊": 363, "绽": 364, "洪": 365, "琥": 366, "针": 367, "懿": 368, "浉": 369, "怡": 370, "彼": 371, "瞳": 372, "迫": 373, "选": 374, "陀": 375, "椒": 376, "另": 377, "逾": 378, "蒨": 379, "挛": 380, "竞": 381, "跳": 382, "桉": 383, "胎": 384, "首": 385, "桂": 386, "捞": 387, "胰": 388, "说": 389, "龄": 390, "岐": 391, "赂": 392, "倘": 393, "钛": 394, "化": 395, "筱": 396, "酃": 397, "寮": 398, "湾": 399, "闵": 400, "处": 401, "台": 402, "卷": 403, "哺": 404, "G": 405, "发": 406, "纵": 407, "捷": 408, "质": 409, "孟": 410, "》": 411, "澎": 412, "骠": 413, "擦": 414, "阪": 415, "爷": 416, "帷": 417, "漓": 418, "洋": 419, "誉": 420, "从": 421, "儋": 422, "雒": 423, "同": 424, "蔽": 425, "羌": 426, "件": 427, "堕": 428, "拷": 429, "锯": 430, "哉": 431, "颌": 432, "橄": 433, "丟": 434, "炭": 435, "乌": 436, "种": 437, "知": 438, "腐": 439, "巯": 440, "粮": 441, "阿": 442, "嵴": 443, "嘛": 444, "造": 445, "习": 446, "颓": 447, "苗": 448, "辖": 449, "；": 450, "晓": 451, "轨": 452, "萱": 453, "巴": 454, "陌": 455, "耀": 456, "愉": 457, "纂": 458, "爵": 459, "湿": 460, "艷": 461, "坎": 462, "童": 463, "删": 464, "节": 465, "精": 466, "退": 467, "寰": 468, "气": 469, "伸": 470, "澹": 471, "炒": 472, "箱": 473, "盱": 474, "婺": 475, "寄": 476, "瑞": 477, "枋": 478, "操": 479, "鮎": 480, "仿": 481, "弊": 482, "磁": 483, "充": 484, "牧": 485, "暅": 486, "荏": 487, "嘈": 488, "良": 489, "货": 490, "茄": 491, "盈": 492, "步": 493, "敕": 494, "酌": 495, "俗": 496, "吾": 497, "蝥": 498, "镀": 499, "瑰": 500, "骥": 501, "谦": 502, "珂": 503, "捏": 504, "省": 505, "馔": 506, "K": 507, "映": 508, "驶": 509, "廪": 510, "督": 511, "蓟": 512, "蕴": 513, "秉": 514, "鲈": 515, "叔": 516, "碱": 517, "聘": 518, "梗": 519, "胺": 520, "炮": 521, "计": 522, "孩": 523, "岖": 524, "澶": 525, "脱": 526, "紧": 527, "攀": 528, "董": 529, "煲": 530, "辰": 531, "在": 532, "惬": 533, "手": 534, "沪": 535, "暗": 536, "·": 537, "苷": 538, "到": 539, "夜": 540, "漆": 541, "廓": 542, "悬": 543, "顶": 544, "口": 545, "劾": 546, "甾": 547, "畅": 548, "谚": 549, "禹": 550, "涉": 551, "孕": 552, "勉": 553, "翊": 554, "鄢": 555, "葛": 556, "屯": 557, "场": 558, "乳": 559, "粤": 560, "豹": 561, "揭": 562, "麻": 563, "邺": 564, "竭": 565, "佼": 566, "玛": 567, "笃": 568, "竈": 569, "秀": 570, "拯": 571, "鼩": 572, "汕": 573, "绮": 574, "彩": 575, "陲": 576, "犷": 577, "调": 578, "锐": 579, "豫": 580, "罐": 581, "饥": 582, "膛": 583, "宋": 584, "蚺": 585, "耸": 586, "塘": 587, "拔": 588, "鸟": 589, "汇": 590, "廖": 591, "戌": 592, "获": 593, "慧": 594, "涯": 595, "茴": 596, "昙": 597, "畿": 598, "瘦": 599, "泥": 600, "呤": 601, "珧": 602, "矩": 603, "境": 604, "面": 605, "没": 606, "液": 607, "䲟": 608, "沆": 609, "创": 610, "棣": 611, "吵": 612, "峥": 613, "岳": 614, "玉": 615, "做": 616, "企": 617, "戎": 618, "理": 619, "挂": 620, "勿": 621, "警": 622, "讶": 623, "秋": 624, "仆": 625, "傕": 626, "扎": 627, "颤": 628, "惨": 629, "意": 630, "膻": 631, "描": 632, "莱": 633, "焕": 634, "局": 635, "翻": 636, "讫": 637, "镇": 638, "算": 639, "征": 640, "滞": 641, "拼": 642, "辈": 643, "炽": 644, "倒": 645, "剧": 646, "彦": 647, "人": 648, "倍": 649, "丞": 650, "垫": 651, "乏": 652, "鹅": 653, "•": 654, "证": 655, "傉": 656, "拉": 657, "墓": 658, "苎": 659, "艇": 660, "噩": 661, "淇": 662, "黔": 663, "执": 664, "羚": 665, "镛": 666, "癌": 667, "氮": 668, "呔": 669, "骼": 670, "驱": 671, "弱": 672, "厌": 673, "蕨": 674, "授": 675, "藨": 676, "呐": 677, "雨": 678, "氯": 679, "a": 680, "芩": 681, "衬": 682, "纱": 683, "异": 684, "慈": 685, "爆": 686, "半": 687, "麟": 688, "呵": 689, "崧": 690, "穿": 691, "病": 692, "谛": 693, "翔": 694, "居": 695, "观": 696, "硝": 697, "启": 698, "哀": 699, "一": 700, "吃": 701, "辞": 702, "肚": 703, "敌": 704, "慾": 705, "迭": 706, "冀": 707, "丹": 708, "琢": 709, "泯": 710, "珉": 711, "甸": 712, "鏊": 713, "室": 714, "秆": 715, "令": 716, "铅": 717, "鲣": 718, "儒": 719, "青": 720, "割": 721, "勾": 722, "冻": 723, "迩": 724, "想": 725, "侄": 726, "表": 727, "锹": 728, "屈": 729, "苳": 730, "摧": 731, "鲁": 732, "浆": 733, "灿": 734, "枚": 735, "骑": 736, "牦": 737, "号": 738, "孝": 739, "贤": 740, "螈": 741, "胁": 742, "扔": 743, "杰": 744, "流": 745, "腓": 746, "赫": 747, "效": 748, "宅": 749, "星": 750, "健": 751, "抹": 752, "弘": 753, "蹒": 754, "摘": 755, "蚶": 756, "熙": 757, "辩": 758, "繁": 759, "寡": 760, "悦": 761, "桧": 762, "赌": 763, "漳": 764, "读": 765, "后": 766, "重": 767, "炸": 768, "郴": 769, "瑙": 770, "‘": 771, "餐": 772, "称": 773, "刻": 774, "留": 775, "占": 776, "郊": 777, "郡": 778, "驾": 779, "趟": 780, "邓": 781, "氦": 782, "犬": 783, "焮": 784, "悄": 785, "谓": 786, "p": 787, "饭": 788, "长": 789, "隗": 790, "鞍": 791, "忧": 792, "鄂": 793, "懂": 794, "柳": 795, "抢": 796, "俨": 797, "扫": 798, "瘩": 799, "乡": 800, "丛": 801, "莪": 802, "欣": 803, "鳃": 804, "夺": 805, "灯": 806, "钟": 807, "剿": 808, "帆": 809, "帝": 810, "氛": 811, "垒": 812, "须": 813, "庶": 814, "独": 815, "淫": 816, "驼": 817, "匕": 818, "挠": 819, "痢": 820, "洞": 821, "亲": 822, "谎": 823, "沌": 824, "沛": 825, "岸": 826, "禛": 827, "砾": 828, "瑜": 829, "碲": 830, "栩": 831, "邳": 832, "痒": 833, "岑": 834, "梧": 835, "闾": 836, "阕": 837, "膜": 838, "遐": 839, "袜": 840, "庇": 841, "钱": 842, "鲱": 843, "搔": 844, "补": 845, "有": 846, "备": 847, "瓒": 848, "浴": 849, "制": 850, "上": 851, "榖": 852, "釉": 853, "愁": 854, "担": 855, "古": 856, "享": 857, "蓝": 858, "导": 859, "侍": 860, "瀑": 861, "曰": 862, "芽": 863, "枫": 864, "匿": 865, "秘": 866, "孀": 867, "阖": 868, "判": 869, "喔": 870, "岚": 871, "努": 872, "酱": 873, "惰": 874, "庭": 875, "鸢": 876, "款": 877, "快": 878, "宦": 879, "安": 880, "即": 881, "誓": 882, "偿": 883, "阅": 884, "廆": 885, "檀": 886, "乂": 887, "曾": 888, "德": 889, "拳": 890, "坦": 891, "差": 892, "俱": 893, "鸥": 894, "悟": 895, "沿": 896, "盛": 897, "艘": 898, "宴": 899, "监": 900, "庙": 901, "卿": 902, "纠": 903, "／": 904, "珰": 905, "喜": 906, "祠": 907, "蓬": 908, "歹": 909, "定": 910, "反": 911, "回": 912, "蓉": 913, "篇": 914, "小": 915, "院": 916, "冷": 917, "叛": 918, "糖": 919, "鄙": 920, "谱": 921, "俯": 922, "虞": 923, "锉": 924, "颇": 925, "清": 926, "槽": 927, "堇": 928, "康": 929, "或": 930, "悚": 931, "阇": 932, "聚": 933, "仪": 934, "椭": 935, "师": 936, "料": 937, "曷": 938, "再": 939, "撞": 940, "津": 941, "浓": 942, "卯": 943, "积": 944, "山": 945, "侥": 946, "京": 947, "运": 948, "脚": 949, "虹": 950, "祯": 951, "娜": 952, "恢": 953, "距": 954, "娶": 955, "鼬": 956, "斧": 957, "荫": 958, "抓": 959, "塾": 960, "邮": 961, "歆": 962, "铝": 963, "趾": 964, "名": 965, "赍": 966, "酸": 967, "锦": 968, "堉": 969, "旅": 970, "闍": 971, "庚": 972, "晴": 973, "尚": 974, "估": 975, "廉": 976, "哭": 977, "旌": 978, "苍": 979, "鹊": 980, "磊": 981, "幢": 982, "限": 983, "众": 984, "拈": 985, "颚": 986, "掸": 987, "兔": 988, "撒": 989, "浪": 990, "软": 991, "矾": 992, "茱": 993, "齿": 994, "柄": 995, "作": 996, "筐": 997, "蠢": 998, "傀": 999, "壳": 1000, "刑": 1001, "毕": 1002, "浑": 1003, "谐": 1004, "过": 1005, "催": 1006, "未": 1007, "携": 1008, "鹂": 1009, "黾": 1010, "跆": 1011, "保": 1012, "媛": 1013, "隍": 1014, "边": 1015, "铟": 1016, "爸": 1017, "巨": 1018, "贷": 1019, "猬": 1020, "縻": 1021, "螂": 1022, "列": 1023, "晚": 1024, "见": 1025, "焚": 1026, "飓": 1027, "娥": 1028, "者": 1029, "鲇": 1030, "必": 1031, "捉": 1032, "牙": 1033, "旷": 1034, "疆": 1035, "届": 1036, "杀": 1037, "大": 1038, "鸭": 1039, "侣": 1040, "瓶": 1041, "施": 1042, "炖": 1043, "铀": 1044, "戈": 1045, "惜": 1046, "帐": 1047, "冥": 1048, "绸": 1049, "献": 1050, "芸": 1051, "枯": 1052, "让": 1053, "躯": 1054, "挡": 1055, "江": 1056, "葡": 1057, "妃": 1058, "总": 1059, "伤": 1060, "犀": 1061, "础": 1062, "轿": 1063, "腰": 1064, "卫": 1065, "拘": 1066, "哼": 1067, "蟑": 1068, "诺": 1069, "镉": 1070, "孜": 1071, "茨": 1072, "栽": 1073, "殒": 1074, "舱": 1075, "铃": 1076, "探": 1077, "毁": 1078, "杖": 1079, "沫": 1080, "埈": 1081, "凰": 1082, "沔": 1083, "叉": 1084, "唛": 1085, "脐": 1086, "膀": 1087, "相": 1088, "起": 1089, "叟": 1090, "杏": 1091, "莫": 1092, "钵": 1093, "R": 1094, "蚀": 1095, "竺": 1096, "睦": 1097, "遇": 1098, "兮": 1099, "棒": 1100, "捐": 1101, "渝": 1102, "若": 1103, "挝": 1104, "抽": 1105, "肖": 1106, "瑶": 1107, "像": 1108, "野": 1109, "梦": 1110, "蔚": 1111, "兀": 1112, "酯": 1113, "频": 1114, "末": 1115, "蛮": 1116, "斌": 1117, "晁": 1118, "“": 1119, "片": 1120, "弄": 1121, "越": 1122, "宿": 1123, "臃": 1124, "鸽": 1125, "奉": 1126, "T": 1127, "硎": 1128, "鹰": 1129, "耳": 1130, "摇": 1131, "缚": 1132, "榕": 1133, "乓": 1134, "厕": 1135, "纸": 1136, "南": 1137, "也": 1138, "友": 1139, "急": 1140, "溧": 1141, "景": 1142, "庾": 1143, "勺": 1144, "遵": 1145, "申": 1146, "隔": 1147, "眠": 1148, "熊": 1149, "贞": 1150, "之": 1151, "用": 1152, "仍": 1153, "板": 1154, "税": 1155, "蓓": 1156, "闸": 1157, "梯": 1158, "苔": 1159, "啦": 1160, "密": 1161, "翱": 1162, "k": 1163, "成": 1164, "蚤": 1165, "宫": 1166, "添": 1167, "幻": 1168, "悠": 1169, "蝌": 1170, "邦": 1171, "盐": 1172, "媚": 1173, "晋": 1174, "枝": 1175, "桡": 1176, "双": 1177, "渠": 1178, "往": 1179, "裙": 1180, "诟": 1181, "增": 1182, "氨": 1183, "渐": 1184, "鼎": 1185, "疫": 1186, "蒴": 1187, "镶": 1188, "葵": 1189, "蜥": 1190, "矢": 1191, "歇": 1192, "荔": 1193, "跑": 1194, "溶": 1195, "嫔": 1196, "函": 1197, "颈": 1198, "煎": 1199, "吊": 1200, "瑛": 1201, "滩": 1202, "殉": 1203, "盾": 1204, "凹": 1205, "谋": 1206, "昱": 1207, "慎": 1208, "法": 1209, "持": 1210, "移": 1211, "梾": 1212, "滚": 1213, "缴": 1214, "灞": 1215, "鹑": 1216, "珍": 1217, "条": 1218, "杠": 1219, "蒸": 1220, "珐": 1221, "犯": 1222, "緁": 1223, "王": 1224, "左": 1225, "箩": 1226, "邹": 1227, "亿": 1228, "鋆": 1229, "脊": 1230, "潼": 1231, "蛰": 1232, "降": 1233, "朕": 1234, "淡": 1235, "致": 1236, "棘": 1237, "味": 1238, "捕": 1239, "奕": 1240, "颖": 1241, "蛤": 1242, "囚": 1243, "橡": 1244, "椅": 1245, "逵": 1246, "闯": 1247, "肾": 1248, "咒": 1249, "翟": 1250, "灶": 1251, "既": 1252, "翡": 1253, "控": 1254, "沃": 1255, "柔": 1256, "皎": 1257, "汤": 1258, "镍": 1259, "粟": 1260, "他": 1261, "胭": 1262, "渗": 1263, "巩": 1264, "排": 1265, "页": 1266, "厚": 1267, "些": 1268, "锂": 1269, "昌": 1270, "帽": 1271, "炊": 1272, "泷": 1273, "镑": 1274, "梁": 1275, "千": 1276, "里": 1277, "去": 1278, "矫": 1279, "费": 1280, "酒": 1281, "该": 1282, "伟": 1283, "涨": 1284, "翘": 1285, "馈": 1286, "禄": 1287, "幅": 1288, "架": 1289, "林": 1290, "桐": 1291, "璃": 1292, "竟": 1293, "尾": 1294, "艾": 1295, "斑": 1296, "戮": 1297, "诵": 1298, "纤": 1299, "—": 1300, "鲗": 1301, "柜": 1302, "兜": 1303, "鞭": 1304, "嘉": 1305, "恶": 1306, "檬": 1307, "乒": 1308, "犍": 1309, "歉": 1310, "凭": 1311, "呀": 1312, "啧": 1313, "阜": 1314, "棺": 1315, "姐": 1316, "伐": 1317, "劈": 1318, "砸": 1319, "履": 1320, "罂": 1321, "晗": 1322, "抛": 1323, "极": 1324, "牌": 1325, "赞": 1326, "罪": 1327, "禅": 1328, "近": 1329, "九": 1330, "：": 1331, "日": 1332, "夫": 1333, "B": 1334, "煮": 1335, "荣": 1336, "拨": 1337, "赶": 1338, "衰": 1339, "索": 1340, "尝": 1341, "寒": 1342, "厦": 1343, "芝": 1344, "嫡": 1345, "横": 1346, "罔": 1347, "暧": 1348, "缠": 1349, "拥": 1350, "袁": 1351, "弼": 1352, "幌": 1353, "还": 1354, "鹳": 1355, "洼": 1356, "恭": 1357, "氢": 1358, "我": 1359, "第": 1360, "杉": 1361, "伏": 1362, "滤": 1363, "奶": 1364, "岱": 1365, "至": 1366, "寇": 1367, "腾": 1368, "泌": 1369, "笠": 1370, "更": 1371, "蜱": 1372, "阳": 1373, "址": 1374, "阎": 1375, "厥": 1376, "洵": 1377, "狍": 1378, "肯": 1379, "释": 1380, "黯": 1381, "氏": 1382, "香": 1383, "诃": 1384, "防": 1385, "通": 1386, "沉": 1387, "劳": 1388, "̌": 1389, "愫": 1390, "朱": 1391, "荡": 1392, "鍊": 1393, "遂": 1394, "使": 1395, "适": 1396, "现": 1397, "币": 1398, "铨": 1399, "禀": 1400, "替": 1401, "俊": 1402, "糯": 1403, "耕": 1404, "汜": 1405, "W": 1406, "驻": 1407, "尉": 1408, "秃": 1409, "酬": 1410, "狗": 1411, "镊": 1412, "愕": 1413, "姬": 1414, "革": 1415, "是": 1416, "肋": 1417, "楚": 1418, "袓": 1419, "…": 1420, "揖": 1421, "摊": 1422, "谶": 1423, "荆": 1424, "托": 1425, "菲": 1426, "呈": 1427, "卓": 1428, "贬": 1429, "媒": 1430, "临": 1431, "道": 1432, "污": 1433, "醇": 1434, "宠": 1435, "哨": 1436, "帅": 1437, "荸": 1438, "前": 1439, "跻": 1440, "蒜": 1441, "碾": 1442, "纾": 1443, "愈": 1444, "寓": 1445, "扑": 1446, "绛": 1447, "驸": 1448, "酞": 1449, "艰": 1450, "瞄": 1451, "泪": 1452, "贯": 1453, "蝇": 1454, "肆": 1455, "鲡": 1456, "可": 1457, "谭": 1458, "建": 1459, "抚": 1460, "试": 1461, "四": 1462, "接": 1463, "鹛": 1464, "讳": 1465, "皋": 1466, "峡": 1467, "响": 1468, "绎": 1469, "腈": 1470, "谈": 1471, "邵": 1472, "箭": 1473, "茛": 1474, "栗": 1475, "皱": 1476, "空": 1477, "户": 1478, "疡": 1479, "事": 1480, "奚": 1481, "旗": 1482, "耶": 1483, "歪": 1484, "饲": 1485, "绥": 1486, "葫": 1487, "司": 1488, "诱": 1489, "揽": 1490, "稿": 1491, "丁": 1492, "尿": 1493, "吻": 1494, "柽": 1495, "蒿": 1496, "卖": 1497, "劫": 1498, "邸": 1499, "闺": 1500, "祈": 1501, "宾": 1502, "奈": 1503, "姻": 1504, "澧": 1505, "元": 1506, "鲻": 1507, "砚": 1508, "贾": 1509, "忍": 1510, "薹": 1511, "奎": 1512, "径": 1513, "生": 1514, "士": 1515, "够": 1516, "逻": 1517, "票": 1518, "吟": 1519, "卡": 1520, "肌": 1521, "夸": 1522, "坯": 1523, "简": 1524, "桦": 1525, "玠": 1526, "妳": 1527, "萧": 1528, "宕": 1529, "坐": 1530, "砝": 1531, "巾": 1532, "烦": 1533, "岬": 1534, "但": 1535, "傃": 1536, "蔺": 1537, "「": 1538, "硫": 1539, "拧": 1540, "恰": 1541, "栅": 1542, "栃": 1543, "龈": 1544, "鹤": 1545, "乍": 1546, "逊": 1547, "音": 1548, "汰": 1549, "雯": 1550, "周": 1551, "撇": 1552, "琵": 1553, "阐": 1554, "萍": 1555, "太": 1556, "药": 1557, "匣": 1558, "佛": 1559, "壶": 1560, "宝": 1561, "佑": 1562, "衍": 1563, "n": 1564, "遥": 1565, "壮": 1566, "蕾": 1567, "鼱": 1568, "忽": 1569, "鲨": 1570, "茶": 1571, "碑": 1572, "色": 1573, "顺": 1574, "腔": 1575, "茧": 1576, "彗": 1577, "䴘": 1578, "荐": 1579, "罗": 1580, "壁": 1581, "免": 1582, "十": 1583, "晃": 1584, "郃": 1585, "娑": 1586, "渊": 1587, "堡": 1588, "襄": 1589, "立": 1590, "蕈": 1591, "优": 1592, "纯": 1593, "稷": 1594, "耗": 1595, "私": 1596, "y": 1597, "鹋": 1598, "苑": 1599, "胸": 1600, "锔": 1601, "葬": 1602, "腧": 1603, "休": 1604, "偏": 1605, "滨": 1606, "遍": 1607, "勃": 1608, "苏": 1609, "闹": 1610, "鞘": 1611, "辣": 1612, "抄": 1613, "踪": 1614, "削": 1615, "霞": 1616, "磲": 1617, "嗲": 1618, "途": 1619, "妲": 1620, "、": 1621, "匙": 1622, "钦": 1623, "钕": 1624, "蝾": 1625, "绣": 1626, "略": 1627, "澄": 1628, "学": 1629, "瘾": 1630, "咽": 1631, "宙": 1632, "噪": 1633, "颉": 1634, "锺": 1635, "活": 1636, "工": 1637, "笆": 1638, "薪": 1639, "芯": 1640, "机": 1641, "猩": 1642, "均": 1643, "什": 1644, "愚": 1645, "斋": 1646, "舅": 1647, "冈": 1648, "斤": 1649, "峨": 1650, "兑": 1651, "固": 1652, "翁": 1653, "涌": 1654, "敲": 1655, "悉": 1656, "界": 1657, "辉": 1658, "阔": 1659, "苛": 1660, "傣": 1661, "蹈": 1662, "息": 1663, "组": 1664, "芳": 1665, "於": 1666, "膦": 1667, "烟": 1668, ",": 1669, "践": 1670, "孚": 1671, "仙": 1672, "柯": 1673, "涂": 1674, "椿": 1675, "掾": 1676, "火": 1677, "砖": 1678, "泉": 1679, "瓣": 1680, "嫣": 1681, "棍": 1682, "姊": 1683, "亡": 1684, "姆": 1685, "弈": 1686, "幺": 1687, "翰": 1688, "疗": 1689, "谬": 1690, "秤": 1691, "牛": 1692, "萎": 1693, "肴": 1694, "莒": 1695, "却": 1696, "兴": 1697, "噶": 1698, "涩": 1699, "蜘": 1700, "圻": 1701, "绞": 1702, "淘": 1703, "设": 1704, "油": 1705, "潭": 1706, "遭": 1707, "慨": 1708, "爽": 1709, "铁": 1710, "侠": 1711, "蜗": 1712, "捡": 1713, "尸": 1714, "黍": 1715, "福": 1716, "呻": 1717, "淆": 1718, "共": 1719, "缅": 1720, "̃": 1721, "恼": 1722, "嗜": 1723, "演": 1724, "老": 1725, "售": 1726, "葆": 1727, "赛": 1728, "挥": 1729, "灵": 1730, "喊": 1731, "县": 1732, "兼": 1733, "韭": 1734, "爪": 1735, "塑": 1736, "完": 1737, "沙": 1738, "兄": 1739, "胃": 1740, "炀": 1741, "颍": 1742, "疯": 1743, "狐": 1744, "羽": 1745, "份": 1746, "高": 1747, "汐": 1748, "汛": 1749, "兵": 1750, "膑": 1751, "支": 1752, "鼐": 1753, "贵": 1754, "赦": 1755, "便": 1756, "Т": 1757, "染": 1758, "不": 1759, "桑": 1760, "混": 1761, "釜": 1762, "血": 1763, "来": 1764, "挫": 1765, "蛛": 1766, "救": 1767, "版": 1768, "改": 1769, "幽": 1770, "h": 1771, "兰": 1772, "窄": 1773, "崎": 1774, "仅": 1775, "这": 1776, "唐": 1777, "觉": 1778, "痕": 1779, "踢": 1780, "钥": 1781, "干": 1782, "胪": 1783, "筋": 1784, "浙": 1785, "浮": 1786, "泼": 1787, "键": 1788, "旱": 1789, "净": 1790, "贸": 1791, "鸻": 1792, "抱": 1793, "灏": 1794, "方": 1795, "蟾": 1796, "戚": 1797, "体": 1798, "广": 1799, "克": 1800, "微": 1801, "雇": 1802, "炎": 1803, "猿": 1804, "灸": 1805, "障": 1806, "谍": 1807, "哮": 1808, "牺": 1809, "掘": 1810, "淑": 1811, "饮": 1812, "脖": 1813, "淮": 1814, "祋": 1815, "盎": 1816, "酮": 1817, "揩": 1818, "怖": 1819, "碳": 1820, "稽": 1821, "例": 1822, "缕": 1823, "装": 1824, "玄": 1825, "西": 1826, "т": 1827, "湖": 1828, "琨": 1829, "烂": 1830, "原": 1831, "兽": 1832, "显": 1833, "蜀": 1834, "砷": 1835, "澈": 1836, "淄": 1837, "遗": 1838, "裔": 1839, "掠": 1840, "二": 1841, "雀": 1842, "陆": 1843, "济": 1844, "孪": 1845, "彰": 1846, "宗": 1847, "喵": 1848, "拱": 1849, "箬": 1850, "平": 1851, "柿": 1852, "胞": 1853, "柠": 1854, "伞": 1855, "蔓": 1856, "拜": 1857, "裹": 1858, "鼠": 1859, "碎": 1860, "腕": 1861, "c": 1862, "游": 1863, "鳐": 1864, "滇": 1865, "今": 1866, "案": 1867, "杭": 1868, "帚": 1869, "隶": 1870, "懈": 1871, "主": 1872, "轴": 1873, "亮": 1874, "笙": 1875, "疙": 1876, "褒": 1877, "绶": 1878, "农": 1879, "喽": 1880, "桌": 1881, "熬": 1882, "瑮": 1883, "啸": 1884, "磡": 1885, "憾": 1886, "苈": 1887, "析": 1888, "蜻": 1889, "埗": 1890, "桕": 1891, "捧": 1892, "始": 1893, "歙": 1894, "尧": 1895, "凌": 1896, "肽": 1897, "族": 1898, "咱": 1899, "鹪": 1900, "撑": 1901, "滑": 1902, "传": 1903, "绅": 1904, "妍": 1905, "杆": 1906, "击": 1907, "眶": 1908, "喇": 1909, "辗": 1910, "蛭": 1911, "钰": 1912, "心": 1913, "状": 1914, "拾": 1915, "ä": 1916, "弥": 1917, "敬": 1918, "刺": 1919, "跨": 1920, "藜": 1921, "铭": 1922, "藻": 1923, "屏": 1924, "辅": 1925, "婆": 1926, "湄": 1927, "琐": 1928, "且": 1929, "疼": 1930, "沅": 1931, "布": 1932, "迎": 1933, "天": 1934, "中": 1935, "待": 1936, "把": 1937, "盖": 1938, "奠": 1939, "渴": 1940, "段": 1941, "钢": 1942, "淞": 1943, "郎": 1944, "余": 1945, "海": 1946, "炔": 1947, "濠": 1948, "冢": 1949, "褚": 1950, "金": 1951, "侵": 1952, "屋": 1953, "词": 1954, "倾": 1955, "鳗": 1956, "蛳": 1957, "狼": 1958, "沧": 1959, "濮": 1960, "汗": 1961, "武": 1962, "恋": 1963, "珠": 1964, "蚓": 1965, "妈": 1966, "灼": 1967, "序": 1968, "早": 1969, "压": 1970, "魇": 1971, "扯": 1972, "街": 1973, "烙": 1974, "乙": 1975, "鸿": 1976, "泗": 1977, "I": 1978, "隘": 1979, "滋": 1980, "搭": 1981, "扮": 1982, "爬": 1983, "纹": 1984, "遮": 1985, "曲": 1986, "神": 1987, "昴": 1988, "矛": 1989, "果": 1990, "慷": 1991, "灾": 1992, "器": 1993, "咸": 1994, "祥": 1995, "胖": 1996, "冲": 1997, "忙": 1998, "松": 1999, "采": 2000, "唱": 2001, "墙": 2002, "债": 2003, "喉": 2004, "离": 2005, "螟": 2006, "抖": 2007, "财": 2008, "鬼": 2009, "菌": 2010, "润": 2011, "谅": 2012, "斡": 2013, "掛": 2014, "纲": 2015, "阱": 2016, "类": 2017, "廊": 2018, "季": 2019, "榉": 2020, "们": 2021, "禁": 2022, "孵": 2023, "织": 2024, "绕": 2025, "礁": 2026, "昊": 2027, "级": 2028, "绿": 2029, "朝": 2030, "湘": 2031, "蕊": 2032, "报": 2033, "甬": 2034, "榄": 2035, "淖": 2036, "別": 2037, "愧": 2038, "帜": 2039, "耿": 2040, "秦": 2041, "蕃": 2042, "汪": 2043, "脉": 2044, "婪": 2045, "妹": 2046, "署": 2047, "撕": 2048, "诚": 2049, "巅": 2050, "管": 2051, "酝": 2052, "刮": 2053, "誊": 2054, "舶": 2055, "示": 2056, "仰": 2057, "特": 2058, "渌": 2059, "绩": 2060, "吕": 2061, "娘": 2062, "会": 2063, "瘤": 2064, "登": 2065, "访": 2066, "腻": 2067, "吏": 2068, "鉴": 2069, "止": 2070, "妖": 2071, "焦": 2072, "篆": 2073, "陨": 2074, "鹌": 2075, "准": 2076, "画": 2077, "醛": 2078, "辱": 2079, "驯": 2080, "厂": 2081, "鲷": 2082, "斥": 2083, "出": 2084, "C": 2085, "逛": 2086, "荃": 2087, "辽": 2088, "啤": 2089, "屉": 2090, "?": 2091, "停": 2092, "徐": 2093, "给": 2094, "先": 2095, "奋": 2096, "眙": 2097, "蝴": 2098, "稠": 2099, "琴": 2100, "裁": 2101, "蛱": 2102, "柘": 2103, "咏": 2104, "涧": 2105, "鳖": 2106, "沟": 2107, "纳": 2108, "陪": 2109, "僧": 2110, "瓯": 2111, "嗓": 2112, "殖": 2113, "茂": 2114, "毅": 2115, "猎": 2116, "批": 2117, "视": 2118, "伙": 2119, "辑": 2120, "域": 2121, "追": 2122, "簧": 2123, "已": 2124, "鸵": 2125, "狸": 2126, "纪": 2127, "关": 2128, "锰": 2129, "烈": 2130, "韩": 2131, "于": 2132, "聪": 2133, "牟": 2134, "虔": 2135, "具": 2136, "新": 2137, "祭": 2138, "泰": 2139, "分": 2140, "螃": 2141, "落": 2142, "诊": 2143, "闭": 2144, "陇": 2145, "檗": 2146, "直": 2147, "脂": 2148, "秒": 2149, "姒": 2150, "娅": 2151, "腌": 2152, "雕": 2153, "焉": 2154, "r": 2155, "专": 2156, "嵯": 2157, "渡": 2158, "难": 2159, "瞎": 2160, "阆": 2161, "产": 2162, "饼": 2163, "勇": 2164, "才": 2165, "印": 2166, "唯": 2167, "着": 2168, "瀚": 2169, "筛": 2170, "栓": 2171, "莆": 2172, "跚": 2173, "侃": 2174, "根": 2175, "沾": 2176, "指": 2177, "紊": 2178, "锋": 2179, "绯": 2180, "踊": 2181, "陡": 2182, "年": 2183, "袭": 2184, "拿": 2185, "允": 2186, "帧": 2187, "亥": 2188, "鳌": 2189, "粒": 2190, "，": 2191, "吗": 2192, "亭": 2193, "菰": 2194, "莼": 2195, "式": 2196, "」": 2197, "徭": 2198, "变": 2199, "签": 2200, "赟": 2201, "滴": 2202, "裕": 2203, "巧": 2204, "骏": 2205, "弟": 2206, "似": 2207, "因": 2208, "格": 2209, "娠": 2210, "推": 2211, "琶": 2212, "厉": 2213, "螣": 2214, "淋": 2215, "蚪": 2216, "刃": 2217, "阻": 2218, "马": 2219, "以": 2220, "摔": 2221, "寨": 2222, "県": 2223, "潢": 2224, "璇": 2225, "垦": 2226, "浒": 2227, "t": 2228, "窍": 2229, "樟": 2230, "敦": 2231, "皆": 2232, "纷": 2233, "稻": 2234, "孖": 2235, "迷": 2236, "跷": 2237, "阶": 2238, "牲": 2239, "嘎": 2240, "逆": 2241, "笋": 2242, "熟": 2243, "提": 2244, "憬": 2245, "淯": 2246, "戒": 2247, "穹": 2248, "编": 2249, "弧": 2250, "穴": 2251, "雾": 2252, "参": 2253, "河": 2254, "照": 2255, "宏": 2256, "铸": 2257, "榧": 2258, "借": 2259, "莓": 2260, "何": 2261, "荚": 2262, "赉": 2263, "量": 2264, "综": 2265, "杵": 2266, "晨": 2267, "低": 2268, "蝙": 2269, "志": 2270, "储": 2271, "玮": 2272, "程": 2273, "易": 2274, "虾": 2275, "俸": 2276, "舆": 2277, "峻": 2278, "感": 2279, "夏": 2280, "楠": 2281, "煌": 2282, "服": 2283, "砻": 2284, "永": 2285, "其": 2286, "红": 2287, "材": 2288, "玫": 2289, "依": 2290, "斩": 2291, "配": 2292, "草": 2293, "饱": 2294, "目": 2295, "张": 2296, "儆": 2297, "符": 2298, "班": 2299, "埋": 2300, "角": 2301, "蒲": 2302, "册": 2303, "莲": 2304, "渥": 2305, "臣": 2306, "赠": 2307, "贰": 2308, "馆": 2309, "檐": 2310, "狩": 2311, "磅": 2312, "风": 2313, "涛": 2314, "顿": 2315, "榴": 2316, "辟": 2317, "疾": 2318, "孔": 2319, "柬": 2320, "衷": 2321, "？": 2322, "晶": 2323, "明": 2324, "的": 2325, "波": 2326, "开": 2327, "话": 2328, "氧": 2329, "宵": 2330, "耧": 2331, "漫": 2332, "浔": 2333, "寞": 2334, "桥": 2335, "邑": 2336, "酋": 2337, "毛": 2338, "韧": 2339, "諲": 2340, "缝": 2341, "吐": 2342, "内": 2343, "）": 2344, "阀": 2345, "吸": 2346, "乱": 2347, "兖": 2348, "惕": 2349, "潞": 2350, "甜": 2351, "鹉": 2352, "肿": 2353, "沂": 2354, "糙": 2355, "忘": 2356, "袍": 2357, "魂": 2358, "凝": 2359, "铰": 2360, "梭": 2361, "察": 2362, "胀": 2363, "z": 2364, "付": 2365, "汞": 2366, "车": 2367, "荁": 2368, "査": 2369, "势": 2370, "隋": 2371, "嬤": 2372, "簪": 2373, "严": 2374, "诸": 2375, "溢": 2376, "书": 2377, "犹": 2378, "夕": 2379, "虫": 2380, "O": 2381, "瞧": 2382, "艺": 2383, "惟": 2384, "禾": 2385, "脓": 2386, "琰": 2387, "饶": 2388, "塌": 2389, "哲": 2390, "圭": 2391, "玘": 2392, "旦": 2393, "赁": 2394, "渤": 2395, "朵": 2396, "埔": 2397, "袖": 2398, "札": 2399, "笼": 2400, "楝": 2401, "澜": 2402, "锻": 2403, "碰": 2404, "卧": 2405, "貌": 2406, "钙": 2407, "柱": 2408, "矶": 2409, "楞": 2410, "鸡": 2411, "佣": 2412, "晤": 2413, "眉": 2414, "蝽": 2415, "（": 2416, "尔": 2417, "庵": 2418, "蒂": 2419, "招": 2420, "惘": 2421, "卸": 2422, "叫": 2423, "促": 2424, "颂": 2425, "屑": 2426, "超": 2427, "筑": 2428, "豁": 2429, "诗": 2430, "玲": 2431, "培": 2432, "筒": 2433, "倬": 2434, "婚": 2435, "墅": 2436, "翼": 2437, "检": 2438, "壤": 2439, "诽": 2440, "经": 2441, "锥": 2442, "籴": 2443, "盗": 2444, "祺": 2445, "刚": 2446, "瘟": 2447, "惑": 2448, "拓": 2449, "抑": 2450, "敷": 2451, "得": 2452, "柏": 2453, "聿": 2454, "少": 2455, "梳": 2456, "槟": 2457, "虎": 2458, "谢": 2459, "么": 2460, "沖": 2461, "孙": 2462, "尻": 2463, "而": 2464, "颗": 2465, "硼": 2466, "惯": 2467, "d": 2468, "琮": 2469, "泾": 2470, "镖": 2471, "抗": 2472, "慢": 2473, "陕": 2474, "厝": 2475, "赵": 2476, "莹": 2477, "诞": 2478, "历": 2479, "亏": 2480, "隆": 2481, "唇": 2482, "匡": 2483, "荨": 2484, "卢": 2485, "朔": 2486, "莅": 2487, "泸": 2488, "茁": 2489, "稳": 2490, "零": 2491, "包": 2492, "赴": 2493, "丙": 2494, "韦": 2495, "翥": 2496, "溴": 2497, "扈": 2498, "悼": 2499, "薯": 2500, "洗": 2501, "肩": 2502, "镌": 2503, "食": 2504, "死": 2505, "姑": 2506, "援": 2507, "盲": 2508, "破": 2509, "员": 2510, "就": 2511, "菝": 2512, "串": 2513, "受": 2514, "盯": 2515, "飘": 2516, "馀": 2517, "赖": 2518, "袋": 2519, "应": 2520, "园": 2521, "男": 2522, "酰": 2523, "益": 2524, "萄": 2525, "邢": 2526, "憩": 2527, "藓": 2528, "嵌": 2529, "郸": 2530, "A": 2531, "酐": 2532, "远": 2533, "芮": 2534, "欠": 2535, "侗": 2536, "腋": 2537, "迁": 2538, "务": 2539, "押": 2540, "毒": 2541, "巳": 2542, "魔": 2543, "线": 2544, "凶": 2545, "跪": 2546, "嵩": 2547, "底": 2548, "唤": 2549, "犸": 2550, "铺": 2551, "磐": 2552, "冶": 2553, "掉": 2554, "帕": 2555, "暖": 2556, "融": 2557, "谏": 2558, "祖": 2559, "池": 2560, "蒋": 2561, "凳": 2562, "俄": 2563, "蜡": 2564, "烽": 2565, "黛": 2566, "纺": 2567, "酥": 2568, "杂": 2569, "佩": 2570, "沼": 2571, "坨": 2572, "棚": 2573, "姜": 2574, "l": 2575, "呜": 2576, "酵": 2577, "蚂": 2578, "峒": 2579, "厨": 2580, "散": 2581, "菱": 2582, "捺": 2583, "村": 2584, "伯": 2585, "蝶": 2586, "镁": 2587, "韬": 2588, "璁": 2589, "狡": 2590, "鼹": 2591, "如": 2592, "筥": 2593, "坊": 2594, "鸦": 2595, "伴": 2596, "万": 2597, "喙": 2598, "奏": 2599, "欲": 2600, "仑": 2601, "坡": 2602, "棵": 2603, "头": 2604, "阁": 2605, "s": 2606, "划": 2607, "牻": 2608, "行": 2609, "框": 2610, "迄": 2611, "糊": 2612, "温": 2613, "吧": 2614, "仲": 2615, "稀": 2616, "伪": 2617, "瑾": 2618, "侏": 2619, "圹": 2620, "準": 2621, "各": 2622, "轻": 2623, "震": 2624, "蝠": 2625, "妨": 2626, "网": 2627, "剥": 2628, "坞": 2629, "芹": 2630, "慌": 2631, "狠": 2632, "论": 2633, "佳": 2634, "虚": 2635, "蕉": 2636, "券": 2637, "渎": 2638, "地": 2639, "贻": 2640, "丈": 2641, "妄": 2642, "翌": 2643, "然": 2644, "扣": 2645, "梨": 2646, "崴": 2647, "恐": 2648, "那": 2649, "谊": 2650, "靖": 2651, "灌": 2652, "放": 2653, "谟": 2654, "媳": 2655, "趁": 2656, "浦": 2657, "F": 2658, "蛹": 2659, "邻": 2660, "区": 2661, "嘌": 2662, "缓": 2663, "蓼": 2664, "缔": 2665, "属": 2666, "茵": 2667, "拆": 2668, "隼": 2669, "透": 2670, "代": 2671, "贿": 2672, "叹": 2673, "猪": 2674, "缘": 2675, "际": 2676, "弢": 2677, "解": 2678, "邯": 2679, "郓": 2680, "律": 2681, "镎": 2682, "阙": 2683, "无": 2684, "钩": 2685, "丸": 2686, "射": 2687, "交": 2688, "M": 2689, "曜": 2690, "栎": 2691, "泄": 2692, "谯": 2693, "娴": 2694, "彻": 2695, "商": 2696, "蚜": 2697, "殿": 2698, "遣": 2699, "麾": 2700, "《": 2701, "希": 2702, "氚": 2703, "奘": 2704, "摩": 2705, "洛": 2706, "公": 2707, "谤": 2708, "迹": 2709, "兹": 2710, "船": 2711, "鳅": 2712, "妊": 2713, "能": 2714, "惠": 2715, "栋": 2716, "盟": 2717, "宪": 2718, "凸": 2719, "饿": 2720, "疑": 2721, "撷": 2722, "尽": 2723, "猫": 2724, "炬": 2725, "妾": 2726, "衣": 2727, "烛": 2728, "数": 2729, "深": 2730, "罚": 2731, "噜": 2732, "潮": 2733, "毗": 2734, "性": 2735, "慑": 2736, "坚": 2737, "球": 2738, "隧": 2739, "羞": 2740, "戴": 2741, "凄": 2742, "哈": 2743, "绰": 2744, "雷": 2745, "鹃": 2746, "冬": 2747, "堰": 2748, "教": 2749, "拇": 2750, "畏": 2751, "銮": 2752, "按": 2753, "厘": 2754, "米": 2755, "菩": 2756, "店": 2757, "膺": 2758, "丰": 2759, "览": 2760, "榜": 2761, "晕": 2762, "策": 2763, "政": 2764, "威": 2765, "随": 2766, "跟": 2767, "钻": 2768, "鼻": 2769, "咕": 2770, "别": 2771, "俞": 2772, "树": 2773, "文": 2774, "篱": 2775, "峰": 2776, "颊": 2777, "僚": 2778, "贝": 2779, "鲤": 2780, "暹": 2781, "辇": 2782, "强": 2783, "契": 2784, "伽": 2785, "邪": 2786, "哦": 2787, "玖": 2788, "蛾": 2789, "曼": 2790, "犁": 2791, "措": 2792, "擎": 2793, "轲": 2794, "疮": 2795, "榨": 2796, "贱": 2797, "陶": 2798, "恒": 2799, "翅": 2800, "嫁": 2801, "概": 2802, "吹": 2803, "咖": 2804, "邨": 2805, "环": 2806, "巢": 2807, "守": 2808, "陷": 2809, "掖": 2810, "烹": 2811, "佥": 2812, "乖": 2813, "咎": 2814, "宰": 2815, "挖": 2816, "涵": 2817, "轸": 2818, "危": 2819, "夹": 2820, "艮": 2821, "篷": 2822, "脑": 2823, "醉": 2824, "砍": 2825, "菜": 2826, "战": 2827, "剖": 2828, "硖": 2829, "源": 2830, "暂": 2831, "荞": 2832, "练": 2833, "喀": 2834, "鳚": 2835, "顼": 2836, "竖": 2837, "择": 2838, "非": 2839, "匐": 2840, "英": 2841, "侧": 2842, "埃": 2843, "閒": 2844, "鄣": 2845, "错": 2846, "汴": 2847, "鞅": 2848, "吁": 2849, "鲹": 2850, "佤": 2851, "Ｐ": 2852, "括": 2853, "府": 2854, "循": 2855, "闫": 2856, "u": 2857, "滕": 2858, "镰": 2859, "砗": 2860, "藿": 2861, "又": 2862, "讽": 2863, "酚": 2864, "闰": 2865, "玩": 2866, "腥": 2867, "并": 2868, "航": 2869, "治": 2870, "侯": 2871, "甄": 2872, "纬": 2873, "肛": 2874, "甲": 2875, "预": 2876, "徽": 2877, "昨": 2878, "般": 2879, "闻": 2880, "椰": 2881, "静": 2882, "樽": 2883, "濞": 2884, "屿": 2885, "塔": 2886, "值": 2887, "羧": 2888, "足": 2889, "惹": 2890, "次": 2891, "瞽": 2892, "搜": 2893, "芭": 2894, "奇": 2895, "岷": 2896, "臭": 2897, "听": 2898, "虢": 2899, "祁": 2900, "坪": 2901, "圉": 2902, "置": 2903, "度": 2904, "舒": 2905, "劲": 2906, "坝": 2907, "吉": 2908, "柝": 2909, "茉": 2910, "杜": 2911, "跌": 2912, "买": 2913, "韵": 2914, "录": 2915, "赢": 2916, "好": 2917, "拟": 2918, "层": 2919, "勐": 2920, "鄞": 2921, "系": 2922, "箴": 2923, "ㄟ": 2924, "傻": 2925, "栾": 2926, "羰": 2927, "逃": 2928, "堵": 2929, "苕": 2930, "鳞": 2931, "升": 2932, "仔": 2933, "隅": 2934, "斟": 2935, "桝": 2936, "岩": 2937, "栏": 2938, "娟": 2939, "虐": 2940, "存": 2941, "铳": 2942, "搏": 2943, "虱": 2944, "蝓": 2945, "脸": 2946, "全": 2947, "疏": 2948, "陋": 2949, "外": 2950, "轮": 2951, "北": 2952, "审": 2953, "昼": 2954, "测": 2955, "挪": 2956, "蹦": 2957, "棱": 2958, "几": 2959, "块": 2960, "骚": 2961, "绑": 2962, "涪": 2963, "拒": 2964, "播": 2965, "荀": 2966, "昏": 2967, "筹": 2968, "翠": 2969, "卦": 2970, "窗": 2971, "笛": 2972, "儡": 2973, "络": 2974, "蛟": 2975, "讚": 2976, "卉": 2977, "股": 2978, "喝": 2979, "渔": 2980, "它": 2981, "珩": 2982, "紫": 2983, "询": 2984, "拍": 2985, "踏": 2986, "查": 2987, "尼": 2988, "求": 2989, "冠": 2990, "租": 2991, "廿": 2992, "E": 2993, "莞": 2994, "纶": 2995, "禧": 2996, "胜": 2997, "孺": 2998, "矮": 2999, "怜": 3000, "丕": 3001, "骗": 3002, "截": 3003, "考": 3004, "厍": 3005, "溲": 3006, "决": 3007, "鑫": 3008, "聊": 3009, "缩": 3010, "缮": 3011, "稗": 3012, "据": 3013, "泡": 3014, "需": 3015, "蛸": 3016, "乃": 3017, "锷": 3018, "酿": 3019, "颐": 3020, "歼": 3021, "雏": 3022, "咋": 3023, "仁": 3024, "电": 3025, "斛": 3026, "磨": 3027, "奸": 3028, "氟": 3029, "颁": 3030, "杓": 3031, "三": 3032, "鳄": 3033, "仓": 3034, "亦": 3035, "姚": 3036, "凋": 3037, "稍": 3038, "轶": 3039, "睛": 3040, "恕": 3041, "雅": 3042, "菠": 3043, "斯": 3044, "尊": 3045, "寻": 3046, "仄": 3047, "『": 3048, "澳": 3049, "и": 3050, "扳": 3051, "驳": 3052, "弦": 3053, "挽": 3054, "换": 3055, "傲": 3056, "霸": 3057, "靶": 3058, "躺": 3059, "聂": 3060, "腿": 3061, "详": 3062, "泻": 3063, "结": 3064, "侨": 3065, "幕": 3066, "助": 3067, "亩": 3068, "糕": 3069, "沸": 3070, "腹": 3071, "慰": 3072, "甫": 3073, "肠": 3074, "找": 3075, "枢": 3076, "挑": 3077, "赤": 3078, "磷": 3079, "桶": 3080, "怪": 3081, "洙": 3082, "钓": 3083, "介": 3084, "葳": 3085, "羡": 3086, "巡": 3087, "幡": 3088, "许": 3089, "俳": 3090, "魏": 3091, "富": 3092, "月": 3093, "忠": 3094, "丑": 3095, "尘": 3096, "虑": 3097, "伉": 3098, "取": 3099, "幂": 3100, "悖": 3101, "晏": 3102, "假": 3103, "辐": 3104, "东": 3105, "百": 3106, "子": 3107, "蛇": 3108, "麦": 3109, "靛": 3110, "斗": 3111, "毙": 3112, "骸": 3113, "堤": 3114, "菀": 3115, "朴": 3116, "派": 3117, "甚": 3118, "霍": 3119, "垩": 3120, "棉": 3121, "谷": 3122, "罕": 3123, "谥": 3124, "汹": 3125, "浊": 3126, "晖": 3127, "只": 3128, "肝": 3129, "突": 3130, "炜": 3131, "乔": 3132, "史": 3133, "圳": 3134, "竿": 3135, "郭": 3136, "客": 3137, "辛": 3138, "婷": 3139, "摅": 3140, "睢": 3141, "贡": 3142, "拐": 3143, "负": 3144, "速": 3145, "附": 3146, "互": 3147, "矿": 3148, "撰": 3149, "膏": 3150, "妆": 3151, "勘": 3152, "恩": 3153, "展": 3154, "刀": 3155, "述": 3156, "驭": 3157, "帘": 3158, "仇": 3159, "珲": 3160, "狱": 3161, "绡": 3162, "锤": 3163, "龠": 3164, "骰": 3165, "豆": 3166, "椤": 3167, "刊": 3168, "乾": 3169, "霉": 3170, "姓": 3171, "轰": 3172, "蛋": 3173, "诉": 3174, "勒": 3175, "美": 3176, "菉": 3177, "与": 3178, "妻": 3179, "漩": 3180, "番": 3181, "跃": 3182, "蜷": 3183, "歌": 3184, "点": 3185, "膈": 3186, "芪": 3187, "霆": 3188, "牡": 3189, "漏": 3190, "期": 3191, "绵": 3192, "闲": 3193, "椋": 3194, "峭": 3195, "雌": 3196, "呆": 3197, "傍": 3198, "社": 3199, "氰": 3200, "榈": 3201, "蚬": 3202, "跖": 3203, "伦": 3204, "蔬": 3205, "背": 3206, "鹏": 3207, "部": 3208, "谕": 3209, "母": 3210, "泽": 3211, "琳": 3212, "寿": 3213, "薇": 3214, "肉": 3215, "样": 3216, "憧": 3217, "扩": 3218, "围": 3219, "忒": 3220, "州": 3221, "寺": 3222, "评": 3223, "标": 3224, "剂": 3225, "槭": 3226, "禽": 3227, "酷": 3228, "恤": 3229, "硅": 3230, "萤": 3231, "麝": 3232, "泳": 3233, "癸": 3234, "实": 3235, "劣": 3236, "告": 3237, "垣": 3238, "沁": 3239, "陂": 3240, "蟹": 3241, "险": 3242, "御": 3243, "戟": 3244, "蜓": 3245, "善": 3246, "！": 3247, "捆": 3248, "绳": 3249, "塞": 3250, "联": 3251, "苣": 3252, "俭": 3253, "偲": 3254, "暝": 3255, "饪": 3256, "切": 3257, "五": 3258, "官": 3259, "孢": 3260, "鹘": 3261, "蝉": 3262, "旧": 3263, "菇": 3264, "稣": 3265, "消": 3266, "诛": 3267, "胆": 3268, "濂": 3269, "埠": 3270, "赎": 3271, "襟": 3272, "枣": 3273, "夥": 3274, "曹": 3275, "字": 3276, "蠕": 3277, "簕": 3278, "橙": 3279, "亨": 3280, "痛": 3281, "饵": 3282, "锡": 3283, "祝": 3284, "绂": 3285, "麓": 3286, "稃": 3287, "真": 3288, "琅": 3289, "喘": 3290, "佃": 3291, "延": 3292, "霖": 3293, "科": 3294, "自": 3295, "绪": 3296, "w": 3297, "你": 3298, "咆": 3299, "搬": 3300, "容": 3301, "悔": 3302, "匝": 3303, "巷": 3304, "谴": 3305, "潜": 3306, "浅": 3307, "徙": 3308, "熠": 3309, "都": 3310, "焊": 3311, "铜": 3312, "愿": 3313, "虽": 3314, "委": 3315, "舰": 3316, "淹": 3317, "亵": 3318, "时": 3319, "穷": 3320, "艳": 3321, "砌": 3322, "盒": 3323, "岿": 3324, "黄": 3325, "君": 3326, "怒": 3327, "廷": 3328, "门": 3329, "合": 3330, "皮": 3331, "茜": 3332, "嫩": 3333, "锌": 3334, "拮": 3335, "扶": 3336, "椎": 3337, "獐": 3338, "赣": 3339, "八": 3340, "墨": 3341, "晒": 3342, "图": 3343, "修": 3344, "物": 3345, "宇": 3346, "郦": 3347, "蚌": 3348, "奥": 3349, "蚕": 3350, "逗": 3351, "扭": 3352, "章": 3353, "勤": 3354, "烤": 3355, "多": 3356, "拖": 3357, "销": 3358, "眷": 3359, "肥": 3360, "争": 3361, "跋": 3362, "哄": 3363, "贩": 3364, "蚁": 3365, "舟": 3366, "詹": 3367, "煜": 3368, "甘": 3369, "厅": 3370, "疲": 3371, "庆": 3372, "逍": 3373, "走": 3374, "舌": 3375, "岭": 3376, "彧": 3377, "患": 3378, "较": 3379, "刹": 3380, "寸": 3381, "棠": 3382, "言": 3383, "募": 3384, "终": 3385, "灭": 3386, "羊": 3387, "陵": 3388, "壬": 3389, "身": 3390, "淳": 3391, "妥": 3392, "典": 3393, "芥": 3394, "封": 3395, "雪": 3396, "短": 3397, "和": 3398, "骤": 3399, "槐": 3400, "杯": 3401, "顽": 3402, "庄": 3403, "炼": 3404, "觅": 3405, "昆": 3406, "祸": 3407, "诫": 3408, "硕": 3409, "妙": 3410, "霈": 3411, "佬": 3412, "礼": 3413, "婿": 3414, "怛": 3415, "焘": 3416, "萨": 3417, "敏": 3418, "哩": 3419, "乘": 3420, "养": 3421, "凉": 3422, "歧": 3423, "烘": 3424, "粗": 3425, "为": 3426, "含": 3427, "汁": 3428, "嘧": 3429, "尺": 3430, "妓": 3431, "弯": 3432, "溪": 3433, "伊": 3434, "雍": 3435, "钌": 3436, "灰": 3437, "带": 3438, "丧": 3439, "肤": 3440, "铋": 3441, "奴": 3442, "究": 3443, "魄": 3444, "迂": 3445, "顾": 3446, "朗": 3447, "瑚": 3448, "要": 3449, "领": 3450, "狄": 3451, "P": 3452, "女": 3453, "偶": 3454, "垂": 3455, "粹": 3456, "髀": 3457, "坠": 3458, "祷": 3459, "症": 3460, "唾": 3461, "隙": 3462, "虬": 3463, "啄": 3464, "纻": 3465, "隐": 3466, "覆": 3467, "熔": 3468, "陈": 3469, "忆": 3470, "啥": 3471, "萼": 3472, "萃": 3473, "瓷": 3474, "桨": 3475, "璋": 3476, "茅": 3477, "尹": 3478, "溃": 3479, "庸": 3480, "莺": 3481, "套": 3482, "驿": 3483, "馨": 3484, "确": 3485, "智": 3486, "鸣": 3487, "妇": 3488, "鞑": 3489, "纽": 3490, "责": 3491, "窟": 3492, "褶": 3493, "窜": 3494, "卵": 3495, "缺": 3496, "臀": 3497, "集": 3498, "坏": 3499, "觚": 3500, "渚": 3501, "啶": 3502, "桔": 3503, "萌": 3504, "舍": 3505, "驴": 3506, "协": 3507, "崇": 3508, "燥": 3509, "圣": 3510, "副": 3511, "锅": 3512, "邀": 3513, "葎": 3514, "卜": 3515, "冰": 3516, "瞒": 3517, "葱": 3518, "扰": 3519, "×": 3520, "业": 3521, "蜊": 3522, "侦": 3523, "忱": 3524, "柩": 3525, "宽": 3526, "减": 3527, "剩": 3528, "鹩": 3529, "喻": 3530, "石": 3531, "迪": 3532, "贫": 3533, "敞": 3534, "肢": 3535, "额": 3536, "训": 3537, "七": 3538, "酶": 3539, "旋": 3540, "昭": 3541, "瞬": 3542, "任": 3543, "芙": 3544, "饰": 3545, "敢": 3546, "湛": 3547, "贺": 3548, "胡": 3549, "宛": 3550, "城": 3551, "髅": 3552, "奖": 3553, "丫": 3554, "功": 3555, "莽": 3556, "哥": 3557, "洁": 3558, "矣": 3559, "所": 3560, "鹿": 3561, "彭": 3562, "屡": 3563, "菁": 3564, "讯": 3565, "瓦": 3566, "义": 3567, "猕": 3568, "认": 3569, "躲": 3570, "忌": 3571, "耆": 3572, "摸": 3573, "莎": 3574, "阮": 3575, "则": 3576, "”": 3577, "尤": 3578, "烨": 3579, "粉": 3580, "胶": 3581, "欢": 3582, "骂": 3583, "鲀": 3584, "垌": 3585, "吴": 3586, "胤": 3587, "家": 3588, "僖": 3589, "黎": 3590, "钠": 3591, "逸": 3592, "暮": 3593, "荒": 3594, "佐": 3595, "孤": 3596, "栖": 3597, "型": 3598, "扇": 3599, "贴": 3600, "挤": 3601, "堂": 3602, "链": 3603, "看": 3604, "胄": 3605, "碟": 3606, "央": 3607, "国": 3608, "稚": 3609, "涡": 3610, "劝": 3611, "薛": 3612, "舞": 3613, "残": 3614, "彝": 3615, "柚": 3616, "漾": 3617, "被": 3618, "洒": 3619, "态": 3620, "卒": 3621, "冒": 3622, "召": 3623, "祕": 3624, "项": 3625, "锚": 3626, "穆": 3627, "暨": 3628, "圜": 3629, "擂": 3630, "欧": 3631, "掩": 3632, "g": 3633, "送": 3634, "旁": 3635, "情": 3636, "利": 3637, "银": 3638, "弓": 3639, "品": 3640, "垄": 3641, "娣": 3642, "衙": 3643, "潘": 3644, "肪": 3645, "颜": 3646, "枪": 3647, "屠": 3648, "溺": 3649, "烯": 3650, "镆": 3651, "市": 3652, "衡": 3653, "柃": 3654, "燕": 3655, "哇": 3656, "漠": 3657, "辍": 3658, "晔": 3659, "断": 3660, "厄": 3661, "影": 3662, "’": 3663, "队": 3664, "郝": 3665, "毫": 3666, "识": 3667, "复": 3668, "刷": 3669, "递": 3670, "攸": 3671, "困": 3672, "狭": 3673, "舄": 3674, "正": 3675, "觐": 3676, "羟": 3677, "渭": 3678, "砟": 3679, "振": 3680, "钜": 3681, "粥": 3682, "濒": 3683, "锁": 3684, "杨": 3685, "勋": 3686, "盔": 3687, "。": 3688, "衔": 3689, "慕": 3690, "肮": 3691, "偕": 3692, "稔": 3693, "供": 3694, "扁": 3695, "转": 3696, "邕": 3697, "邾": 3698, "核": 3699, "烷": 3700, "寅": 3701, "烧": 3702, "岛": 3703, "亚": 3704, "搞": 3705, "间": 3706, "荦": 3707, "久": 3708, "睐": 3709, "棕": 3710, "勍": 3711, "窝": 3712, "光": 3713, "燮": 3714, "眼": 3715, "单": 3716, "蕗": 3717, "苴": 3718, "藉": 3719, "佰": 3720, "竣": 3721, "琼": 3722, "裸": 3723, "构": 3724, "返": 3725, "咨": 3726, "睾": 3727, "皖": 3728, "鞋": 3729, "统": 3730, "昧": 3731, "卑": 3732, "莉": 3733, "普": 3734, "叶": 3735, "雄": 3736, "铠": 3737, "废": 3738, "粘": 3739, "娆": 3740, "鲜": 3741, "端": 3742, "由": 3743, "藤": 3744, "怀": 3745, "棋": 3746, "闽": 3747, "呼": 3748, "珙": 3749, "两": 3750, "毋": 3751, "泵": 3752, "怕": 3753, "匆": 3754, "狮": 3755, "坑": 3756, "龛": 3757, "讼": 3758, "啡": 3759, "毓": 3760, "靼": 3761, "蜂": 3762, "藁": 3763, "酉": 3764, "柑": 3765, "骷": 3766, "蔻": 3767, "细": 3768, "译": 3769, "捩": 3770, "v": 3771, "昔": 3772, "啻": 3773, "扼": 3774, "帮": 3775, "累": 3776, "镒": 3777, "晟": 3778, "踩": 3779, "励": 3780, "剌": 3781, "矗": 3782, "H": 3783, "昵": 3784, "刁": 3785, "夭": 3786, "腺": 3787, "懒": 3788, "倪": 3789, "岗": 3790, "郁": 3791, "了": 3792, "披": 3793, "路": 3794, "刘": 3795, "凑": 3796, "麒": 3797, "雉": 3798, "熄": 3799, "樱": 3800, "岁": 3801, "峙": 3802, "韶": 3803, "龙": 3804, "茹": 3805, "握": 3806, "激": 3807, "禺": 3808, "繄": 3809, "铉": 3810, "擅": 3811, "营": 3812, "仗": 3813, "崖": 3814, "瑟": 3815, "沽": 3816, "晰": 3817, "凿": 3818, "逐": 3819, "当": 3820, "竹": 3821, "缸": 3822, "党": 3823, "倭": 3824, "赏": 3825, "恨": 3826, "华": 3827, "䴙": 3828, "库": 3829, "凤": 3830, "裂": 3831, "蹄": 3832, "蛀": 3833, "吓": 3834, "螺": 3835, "榆": 3836, "髓": 3837, "窦": 3838, "望": 3839, "沈": 3840, "井": 3841, "娱": 3842, "篮": 3843, "盂": 3844, "畸": 3845, "她": 3846, "m": 3847, "谁": 3848, "逮": 3849, "瓜": 3850, "媲": 3851, "楼": 3852, "圆": 3853, "壹": 3854, "腊": 3855, "避": 3856, "鸠": 3857, "霜": 3858, "田": 3859, "肃": 3860, "蔡": 3861, "及": 3862, "骨": 3863, "迟": 3864, "鸲": 3865, "皂": 3866, "殷": 3867, "趋": 3868, "伺": 3869, "骊": 3870, "宣": 3871, "比": 3872, "羁": 3873, "午": 3874, "候": 3875, "苋": 3876, "害": 3877, "泮": 3878, "萸": 3879, "蒺": 3880, "坛": 3881, "伍": 3882, "著": 3883, "盆": 3884, "俩": 3885, "桃": 3886, "鱼": 3887, "牵": 3888, "白": 3889, "蓄": 3890, "苯": 3891, "桓": 3892, "莩": 3893, "姥": 3894, "瞻": 3895, "弃": 3896, "蓑": 3897, "镂": 3898, "煤": 3899, "唑": 3900, "予": 3901, "暑": 3902, "臧": 3903, "钝": 3904, "群": 3905, "荼": 3906, "骆": 3907, "植": 3908, "水": 3909, "嘴": 3910, "逝": 3911, "鲸": 3912, "穗": 3913, "溉": 3914, "樊": 3915, "奢": 3916, "虏": 3917, "嘟": 3918, "彬": 3919, "寝": 3920, "失": 3921, "诏": 3922, "猛": 3923, "等": 3924, "碧": 3925, "订": 3926, "露": 3927, "黑": 3928, "世": 3929, "哪": 3930, "力": 3931, "氓": 3932, "苦": 3933, "衫": 3934, "惧": 3935, "续": 3936, "琦": 3937, "汝": 3938, "语": 3939, "议": 3940, "颠": 3941, "宜": 3942, "醒": 3943, "仕": 3944, "技": 3945, "橞": 3946, "斐": 3947, "码": 3948, "朋": 3949, "鹭": 3950, "蛙": 3951, "悲": 3952, "И": 3953, "讨": 3954, "桩": 3955, "甑": 3956, "约": 3957, "齐": 3958, "祗": 3959, "膝": 3960, "臂": 3961, "叠": 3962, "掌": 3963, "坟": 3964, "幸": 3965, "很": 3966, "注": 3967, "糟": 3968, "畔": 3969, "素": 3970, "圈": 3971, "纮": 3972, "莴": 3973, "圩": 3974, "初": 3975, "某": 3976, "崔": 3977, "基": 3978, "脏": 3979, "触": 3980, "凡": 3981, "购": 3982, "琊": 3983, "进": 3984, "舜": 3985, "趣": 3986, "皿": 3987, "藏": 3988, "泠": 3989, "办": 3990, "举": 3991, "故": 3992, "疣": 3993, "榔": 3994, "苻": 3995, "柴": 3996, "绝": 3997, "泊": 3998, "叙": 3999, "戊": 4000, "葶": 4001, "信": 4002, "濑": 4003, "胚": 4004, "蒙": 4005, "』": 4006, "乞": 4007, "検": 4008, "熹": 4009, "颙": 4010, "攻": 4011, "筠": 4012, "加": 4013, "菊": 4014, "溞": 4015, "座": 4016, "砂": 4017, "鼾": 4018, "幼": 4019, "李": 4020, "验": 4021, "俘": 4022, "雁": 4023, "填": 4024, "珀": 4025, "六": 4026, "医": 4027, "婴": 4028, "惊": 4029, "嫦": 4030, "圪": 4031, "茯": 4032, "缇": 4033, "向": 4034, "盘": 4035, "除": 4036, "邱": 4037, "渲": 4038, "玻": 4039, "鸾": 4040, "涅": 4041, "违": 4042, "飞": 4043, "术": 4044, "笑": 4045, "卞": 4046, "钼": 4047, "乎": 4048, "焙": 4049, "璟": 4050, "氙": 4051, "缆": 4052, "聆": 4053}